aom
apr
apr-util
autoconf
autojump
automake
bat
bdw-gc
berkeley-db
black
c-ares
ca-certificates
cairo
ccls
clojure
cmake
coreutils
dart
deno
docbook
docbook-xsl
docutils
emacs-plus@28
exa
fd
fontconfig
freetype
fribidi
fzf
gcc
gdbm
gdk-pixbuf
gettext
ghostscript
git
git-delta
glib
gmp
gnu-getopt
gnu-sed
gnupg
gnutls
gobject-introspection
graphite2
guile
harfbuzz
icu4c
imagemagick
imath
isl
jansson
jbig2dec
jemalloc
jenv
jpeg
libassuan
libde265
libev
libevent
libffi
libgccjit
libgcrypt
libgpg-error
libheif
libidn
libidn2
libksba
liblqr
libmpc
libnghttp2
libomp
libpng
libpthread-stubs
librsvg
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
llvm
lua
luajit-openresty
luv
lz4
lzo
m4
mosh
mpdecimal
mpfr
msgpack
ncurses
neovim
nettle
nghttp2
nmap
npth
nvm
openblas
openexr
openjpeg
openssl@1.1
openvpn
p11-kit
pango
pass
pcre
pcre2
perl
pinentry
pinentry-mac
pixman
pkcs11-helper
pkg-config
protobuf
pyenv
pyenv-virtualenv
python@3.9
qrencode
r
ranger
readline
ripgrep
rlwrap
ruby
rustup-init
samba
sass
sbcl
shared-mime-info
six
skhd
sqlite
stow
subversion
tcl-tk
texinfo
texlab
tmux
trash
tree
tree-sitter
unbound
unibilium
universal-ctags
utf8proc
vim
webp
x265
xmlto
xorgproto
xz
yabai
zlib
zsh
zstd
adoptopenjdk
alfred
appcleaner
blender
brave-browser
dash
discord
docker
downie
eclipse-java
firefox
fliqlo
flycut
font-cantarell
font-fira-code
font-hack-nerd-font
font-jetbrains-mono
font-victor-mono
ghidra
google-chrome
hyper
iina
iterm2
jetbrains-toolbox
logseq
macs-fan-control
mactex-no-gui
omnidisksweeper
programmer-dvorak
steam
ubersicht
visual-studio-code
vmware-fusion
zoom
