tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
cask "alfred"
cask "dash"
cask "discord"
cask "downie"
cask "eclipse-java"
cask "flycut"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono"
cask "gimp"
cask "iina"
cask "iterm2"
cask "jetbrains-toolbox"
cask "visual-studio-code"
cask "zoom"
